[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-smarter-md-hotkeys",
  "dataview",
  "readwise-official",
  "obsidian-tasks-plugin",
  "homepage",
  "simple-note-review",
  "obsidian-vimrc-support",
  "omnisearch"
]