[
  "cm-editor-syntax-highlight-obsidian",
  "nldates-obsidian",
  "obsidian-smarter-md-hotkeys",
  "dataview",
  "obsidian-tasks-plugin",
  "homepage",
  "omnisearch",
  "table-editor-obsidian",
  "calendar",
  "obsidian-tracker",
  "obsidian-vimrc-support",
  "readwise-official",
  "templater-obsidian"
]